[
  {
    "topics_id": "65bf615d8f5fc566e13c22ec",
    "id": 1,
    "guid": "bdda0e4d-076d-465f-82cd-e056fa5f9e4b",
    "isActive": false,
    "price": "$1,219.19",
    "picture": "http://placehold.it/32x32",
    "duration": 35,
    "topics_name": "div tage",
    "company": "CORIANDER",
    "topics_about": "Anim ex sit eiusmod officia cillum in. Excepteur nostrud ut do consequat quis anim cupidatat cillum ex do tempor nisi incididunt nulla. Consequat est consectetur nostrud exercitation.\r\n",
    "topics_details": "Laborum velit tempor ea ut enim sunt commodo nisi ad excepteur laboris mollit. Dolor commodo tempor nulla consectetur reprehenderit enim in. Commodo laboris pariatur nostrud sint excepteur ullamco dolor mollit dolor. Dolor voluptate mollit eu esse anim fugiat. Labore dolore anim incididunt quis culpa fugiat dolor pariatur.\r\n"
  },
  {
    "topics_id": "65bf615d5aa16142a29f1b3c",
    "id": 1,
    "guid": "f5685ccd-3bf4-42c6-8a93-d2d947b1ef04",
    "isActive": true,
    "price": "$1,912.88",
    "picture": "http://placehold.it/32x32",
    "duration": 34,
    "topics_name": "Penelope Peterson",
    "company": "ELPRO",
    "topics_about": "Proident dolor occaecat aliqua consectetur velit in adipisicing laboris. Ad velit Lorem ea magna minim velit commodo commodo. Incididunt aliquip commodo voluptate qui sunt amet ad ad.\r\n",
    "topics_details": "Do irure aliqua laboris enim reprehenderit nulla quis laboris ex laboris consectetur ut aute. Deserunt magna sit proident nostrud proident dolor esse aliqua excepteur. Ut officia veniam sint amet occaecat. Deserunt irure consequat qui consectetur laboris voluptate culpa non quis duis Lorem. Cillum eu in dolore non aliquip consequat dolor. Reprehenderit laborum commodo Lorem minim dolore qui deserunt ad cupidatat. Eu ullamco anim ad proident dolor aliquip culpa elit Lorem tempor excepteur.\r\n"
  },
  {
    "topics_id": "65bf615d9878d580d33c3d5e",
    "id": 2,
    "guid": "7ac238a3-c215-4ad7-9ae2-e10cd4e48476",
    "isActive": false,
    "price": "$1,806.05",
    "picture": "http://placehold.it/32x32",
    "duration": 31,
    "topics_name": "Ilene Blackburn",
    "company": "MAKINGWAY",
    "topics_about": "Et dolor dolore commodo occaecat laborum consectetur mollit sunt. Nulla aliquip dolore esse qui eu. Quis Lorem ut sint ipsum nostrud anim irure. Adipisicing reprehenderit laborum voluptate cillum elit aliquip voluptate dolore tempor. Incididunt aliqua elit commodo aliqua cupidatat eiusmod qui Lorem eu occaecat mollit ipsum magna quis. Lorem ullamco mollit ad et velit dolore reprehenderit do.\r\n",
    "topics_details": "Officia reprehenderit magna ad cillum aute deserunt eu. Ipsum consectetur cillum magna ex nulla nisi nisi. Commodo qui enim velit culpa non adipisicing laboris. Laboris cupidatat Lorem culpa ea.\r\n"
  },
  {
    "topics_id": "65bf615df201ec4f6982df00",
    "id": 3,
    "guid": "a69907a6-f623-4e37-b265-32e8c32236ba",
    "isActive": true,
    "price": "$2,714.03",
    "picture": "http://placehold.it/32x32",
    "duration": 24,
    "topics_name": "Dona Patel",
    "company": "FUELTON",
    "topics_about": "Dolore amet ex aute sint Lorem eu. Excepteur aute enim in proident officia id velit minim. Ex fugiat esse irure ex cupidatat reprehenderit deserunt exercitation consequat cupidatat in deserunt id dolore.\r\n",
    "topics_details": "Laboris voluptate qui nostrud elit nostrud ad consequat. Aliqua proident eu do deserunt exercitation cupidatat exercitation ea quis dolor laborum. Ullamco eu commodo magna sunt sint pariatur nostrud ut laboris irure elit officia aliqua. Cupidatat labore anim incididunt laborum anim Lorem sunt reprehenderit occaecat. Occaecat quis ad dolor cillum adipisicing pariatur exercitation fugiat do incididunt duis cillum aliqua.\r\n"
  },
  {
    "topics_id": "65bf615d35bb589d85f481a0",
    "id": 4,
    "guid": "c0c8bb0c-cb11-450a-b5a2-823f1baee49d",
    "isActive": true,
    "price": "$1,986.81",
    "picture": "http://placehold.it/32x32",
    "duration": 20,
    "topics_name": "Hansen Foster",
    "company": "NEPTIDE",
    "topics_about": "Eu laborum aute incididunt fugiat ipsum exercitation cupidatat. Consequat occaecat pariatur eiusmod ut culpa dolor velit culpa ipsum ea ipsum pariatur voluptate. Amet eiusmod ad ea exercitation irure id. Id nisi minim enim nisi in aliqua esse occaecat eu labore veniam cillum duis. Aliquip irure culpa laborum id elit voluptate.\r\n",
    "topics_details": "Irure officia laboris cillum do ad incididunt elit eiusmod Lorem deserunt cillum Lorem labore. Pariatur amet anim minim cillum ad dolore enim enim laborum culpa. Elit incididunt anim ex consequat elit cillum consequat Lorem ea nostrud ex.\r\n"
  },
  {
    "topics_id": "65bf615d94334bdc9cf0a363",
    "id": 5,
    "guid": "4167b90e-3cf2-4d09-afe2-af29bb45c26a",
    "isActive": false,
    "price": "$1,992.53",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 22,
    "topics_name": "Theme",
    "company": "LOTRON",
    "topics_about": "Non eu deserunt nulla est proident. Occaecat consectetur consectetur nisi voluptate reprehenderit ullamco. Reprehenderit consectetur ipsum non sit velit quis dolore ea officia nostrud anim exercitation ea labore. Culpa non quis consectetur id enim esse mollit occaecat deserunt incididunt ea anim.\r\n",
    "topics_details": "Aute qui do proident occaecat et nulla eiusmod voluptate irure aliquip ullamco sit sint. Fugiat commodo occaecat cupidatat velit dolore. Ex culpa culpa quis nostrud occaecat commodo velit veniam. Sunt ipsum cupidatat ad excepteur aute laboris. Et aliquip excepteur amet id do ut pariatur duis velit duis consectetur officia occaecat culpa.\r\n"
  },
  {
    "topics_id": "65bf615d708b4b192778caa9",
    "id": 5,
    "guid": "43e42a68-1f80-4578-955d-713235a23529",
    "isActive": false,
    "price": "$1,148.20",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 29,
    "topics_name": "Optimize",
    "company": "PROSELY",
    "topics_about": "Elit aute ea commodo labore commodo duis dolore anim. Consectetur ad exercitation in minim do voluptate adipisicing. Anim occaecat sunt magna mollit eiusmod velit consequat sit laboris culpa. Tempor deserunt minim esse cupidatat qui tempor cupidatat incididunt. Ullamco culpa et esse do ut et laborum consequat eiusmod aliquip. Sint commodo est proident excepteur ea consequat deserunt excepteur commodo sunt proident culpa quis. Dolor enim Lorem laborum incididunt irure nulla quis.\r\n",
    "topics_details": "Et laboris mollit nostrud exercitation esse amet sint id voluptate eu. Minim et occaecat est quis deserunt sunt anim minim aliquip velit consectetur laboris. Enim aute labore et nisi proident ullamco. Qui ullamco nostrud irure labore culpa tempor eiusmod adipisicing ea elit Lorem non esse. In Lorem eu amet fugiat culpa voluptate irure amet. Incididunt sint exercitation cillum Lorem. Anim aliquip ea occaecat ullamco.\r\n"
  },
  {
    "topics_id": "65bf615d5779d4a1a160bd2a",
    "id": 4,
    "guid": "b739dbd0-b07b-46f4-b426-43bc4caefffb",
    "isActive": true,
    "price": "$3,967.86",
    "picture": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fsdtimes.com%2Fwebdev%2Fbootstrap-4-released%2F&psig=AOvVaw2wCPPMOUKD6FhwkwtoJvGh&ust=1707128886585000&source=images&cd=vfe&opi=89978449&ved=0CBMQjRxqFwoTCIDWkuq8kYQDFQAAAAAdAAAAABAE",
    "duration": 37,
    "topics_name": "Z-index",
    "company": "POLARIUM",
    "topics_about": "Elit ex officia velit est exercitation exercitation ipsum labore id veniam id esse. Do officia laborum incididunt amet velit laboris velit. Culpa mollit aliquip aliquip exercitation sit consectetur aliqua anim. Ullamco magna labore cupidatat deserunt eiusmod minim nulla eu minim elit consequat commodo duis.\r\n",
    "topics_details": "Deserunt in incididunt sit et ex labore dolore non sit velit qui et. Magna consequat consequat aliqua qui sint aliquip ea exercitation ex veniam sit. Non velit incididunt eiusmod ullamco.\r\n"
  },
  {
    "topics_id": "65bf615d087fb089f87185e1",
    "id": 8,
    "guid": "0b7658e4-d570-4a12-8a73-9f55aa30cc9e",
    "isActive": false,
    "price": "$1,934.35",
    "picture": "http://placehold.it/32x32",
    "duration": 22,
    "topics_name": "Virginia Lott",
    "company": "ACUMENTOR",
    "topics_about": "Minim magna laborum quis amet duis eu in voluptate voluptate. Enim id laborum consequat aliqua eiusmod. Elit sint anim labore nostrud deserunt cupidatat. Voluptate occaecat non sunt nulla occaecat ea commodo pariatur minim. Cupidatat commodo aute commodo ipsum ex laboris nulla. Ex qui commodo irure sint ea duis ad dolore nisi.\r\n",
    "topics_details": "Aute Lorem culpa non eiusmod sint eu nulla. Dolor do irure officia non ea amet eiusmod dolor et fugiat culpa non. Sint aliqua occaecat aute aute velit ex. Minim consequat labore et sunt ut.\r\n"
  },
  {
    "topics_id": "65bf615d86e830191f1abdde",
    "id": 4,
    "guid": "87348eb1-d04a-4ef8-a56c-b72f2b997c53",
    "isActive": true,
    "price": "$3,696.96",
    "picture": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fsdtimes.com%2Fwebdev%2Fbootstrap-4-released%2F&psig=AOvVaw2wCPPMOUKD6FhwkwtoJvGh&ust=1707128886585000&source=images&cd=vfe&opi=89978449&ved=0CBMQjRxqFwoTCIDWkuq8kYQDFQAAAAAdAAAAABAE",
    "duration": 22,
    "topics_name": "Input",
    "company": "PLASMOS",
    "topics_about": "Deserunt tempor culpa magna dolor nostrud anim aliqua. Nulla non ipsum et deserunt cupidatat ad. Occaecat exercitation nostrud dolore aliqua laborum anim id exercitation dolor.\r\n",
    "topics_details": "Nisi est sunt ea eiusmod est proident labore. Excepteur elit officia aute nostrud ea reprehenderit exercitation consequat Lorem sint aute ipsum. Laborum eiusmod aute duis nisi et et eu. Tempor tempor reprehenderit enim ea sunt dolore esse culpa laboris reprehenderit culpa.\r\n"
  },
  {
    "topics_id": "65bf615d7d83e08a2d228f1b",
    "id": 10,
    "guid": "e56e807c-a7ba-4f23-bbc8-ed74d7968955",
    "isActive": true,
    "price": "$3,946.76",
    "picture": "http://placehold.it/32x32",
    "duration": 36,
    "topics_name": "Joni Hendricks",
    "company": "IMMUNICS",
    "topics_about": "Eiusmod enim nostrud ex anim occaecat veniam proident nulla tempor ullamco excepteur. Irure ad aliqua excepteur excepteur. Excepteur magna veniam dolore minim qui nostrud. Ut sunt id elit sint non. Ullamco Lorem est magna exercitation anim dolor officia. Cupidatat aliqua est voluptate Lorem. Id ad adipisicing dolor aliqua sunt sint aliquip non.\r\n",
    "topics_details": "Nisi ad officia adipisicing irure enim est voluptate dolore sit elit aute. Irure cupidatat ea id dolor enim est nulla culpa eiusmod nisi. Eiusmod adipisicing laboris consectetur id labore officia magna et sunt amet nulla.\r\n"
  },
  {
    "topics_id": "65bf615d58515b52b7723a8f",
    "id": 4,
    "guid": "24e2febf-0f05-4dcb-bbe6-f5af7ed730fc",
    "isActive": true,
    "price": "$2,546.37",
    "picture": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fsdtimes.com%2Fwebdev%2Fbootstrap-4-released%2F&psig=AOvVaw2wCPPMOUKD6FhwkwtoJvGh&ust=1707128886585000&source=images&cd=vfe&opi=89978449&ved=0CBMQjRxqFwoTCIDWkuq8kYQDFQAAAAAdAAAAABAE",
    "duration": 26,
    "topics_name": "Form",
    "company": "KOOGLE",
    "topics_about": "Eu velit aliquip proident magna nostrud incididunt eiusmod in est. Ea consequat culpa aute est amet do anim nisi ullamco qui sit pariatur. Excepteur quis Lorem Lorem incididunt excepteur nisi labore. Aliquip ipsum quis ex dolore ea eu minim labore deserunt. Pariatur cillum consectetur proident quis amet excepteur Lorem. Occaecat non sint ea consequat amet officia do minim exercitation exercitation dolor.\r\n",
    "topics_details": "Pariatur nulla exercitation magna cillum. Anim labore anim non excepteur labore nostrud do ad non minim culpa sit aliqua. Incididunt nostrud mollit dolor consectetur reprehenderit esse officia anim esse anim fugiat. Incididunt ea officia nostrud et ea fugiat in.\r\n"
  },
  {
    "topics_id": "65bf615dcbb457884c4afc88",
    "id": 12,
    "guid": "013eb411-56c5-4e33-a88d-3bb0c6956f76",
    "isActive": true,
    "price": "$2,411.12",
    "picture": "http://placehold.it/32x32",
    "duration": 37,
    "topics_name": "Denise Richard",
    "company": "ZIDOX",
    "topics_about": "Adipisicing eiusmod in nulla eiusmod est occaecat ea in Lorem laborum amet sunt aute aliqua. Sint velit laboris magna duis sunt. Ut culpa veniam enim dolor fugiat occaecat labore.\r\n",
    "topics_details": "Occaecat et est id dolor exercitation voluptate mollit velit. Quis officia Lorem qui quis. Quis exercitation duis sit minim do officia mollit quis et sint nostrud do ea. Occaecat ea officia dolor tempor eiusmod consectetur nisi minim nostrud nulla.\r\n"
  },
  {
    "topics_id": "65bf615dbb770df1158ba9fd",
    "id": 4,
    "guid": "af309dfc-54de-4170-95f5-0c04532ff5c5",
    "isActive": true,
    "price": "$1,871.18",
    "picture": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fsdtimes.com%2Fwebdev%2Fbootstrap-4-released%2F&psig=AOvVaw2wCPPMOUKD6FhwkwtoJvGh&ust=1707128886585000&source=images&cd=vfe&opi=89978449&ved=0CBMQjRxqFwoTCIDWkuq8kYQDFQAAAAAdAAAAABAE",
    "duration": 40,
    "topics_name": "BreakPoint",
    "company": "ISOSWITCH",
    "topics_about": "Nisi ea irure fugiat incididunt consequat nisi ex labore duis. Minim nisi velit magna et est ipsum non nisi adipisicing. Lorem nostrud ipsum nostrud exercitation eu voluptate mollit aliquip sunt. Est ea do dolore eiusmod proident sint occaecat cillum in adipisicing aute non.\r\n",
    "topics_details": "Elit do eu incididunt consectetur. Aliquip voluptate adipisicing consequat eiusmod. Est amet in sunt enim elit excepteur ex proident. Fugiat commodo dolor ad id reprehenderit nostrud labore enim eu nostrud elit proident nostrud non. Qui adipisicing anim consectetur Lorem id. Sit cupidatat incididunt ipsum officia irure adipisicing cupidatat. Culpa est consequat do pariatur anim nulla sit enim anim in magna aliqua est.\r\n"
  },
  {
    "topics_id": "65bf615d6eb389f350e8c10a",
    "id": 14,
    "guid": "95b44c10-6bbf-4174-8021-271152058bb4",
    "isActive": true,
    "price": "$2,962.22",
    "picture": "http://placehold.it/32x32",
    "duration": 27,
    "topics_name": "Agnes Christian",
    "company": "NEUROCELL",
    "topics_about": "Mollit magna tempor nulla labore minim quis culpa anim sunt qui ad eu ex qui. Cupidatat duis nostrud elit voluptate consectetur dolor deserunt ea. Voluptate cupidatat duis anim nulla nisi incididunt veniam id duis consectetur.\r\n",
    "topics_details": "Quis qui magna ipsum anim in qui ex ea veniam minim ut non. Nostrud irure mollit voluptate exercitation est ut adipisicing eu culpa ullamco. Minim cupidatat ea magna nostrud cillum veniam consequat excepteur tempor reprehenderit velit ad qui.\r\n"
  },
  {
    "topics_id": "65bf615d6788802d2eed7a4e",
    "id": 4,
    "guid": "9b10f785-e252-4558-b6a2-be1b4f761366",
    "isActive": true,
    "price": "$3,415.98",
    "picture": "https://www.google.com/url?sa=i&url=https%3A%2F%2Fsdtimes.com%2Fwebdev%2Fbootstrap-4-released%2F&psig=AOvVaw2wCPPMOUKD6FhwkwtoJvGh&ust=1707128886585000&source=images&cd=vfe&opi=89978449&ved=0CBMQjRxqFwoTCIDWkuq8kYQDFQAAAAAdAAAAABAE",
    "duration": 21,
    "topics_name": "card",
    "company": "NSPIRE",
    "topics_about": "Commodo in velit consequat enim mollit. Id minim exercitation nulla tempor voluptate. Anim velit excepteur esse deserunt quis culpa Lorem est consequat anim proident adipisicing. Ea voluptate est in proident amet ipsum labore cupidatat pariatur occaecat irure commodo.\r\n",
    "topics_details": "Dolore laborum dolore officia commodo sit ipsum qui ex. Excepteur sint do pariatur adipisicing proident elit id sint. Pariatur fugiat anim qui tempor ad et. Irure voluptate tempor ea deserunt eiusmod est. Ut pariatur in excepteur enim non dolore laboris. Anim est sunt aute in ex consectetur cupidatat velit nisi in enim id. Ipsum et sunt do consequat mollit Lorem adipisicing id ea sunt.\r\n"
  },
  {
    "topics_id": "65bf615d071f46208badde3d",
    "id": 16,
    "guid": "f79f2c60-19fc-4a65-93cb-47c1b823c11b",
    "isActive": false,
    "price": "$3,769.26",
    "picture": "http://placehold.it/32x32",
    "duration": 30,
    "topics_name": "Cathryn Rhodes",
    "company": "PEARLESSA",
    "topics_about": "Quis occaecat aliquip ut veniam sunt veniam voluptate labore elit non dolore esse. Reprehenderit cupidatat duis deserunt aliquip aliquip est incididunt commodo id occaecat pariatur officia culpa cupidatat. Pariatur qui non mollit sint nisi exercitation incididunt id ullamco nisi reprehenderit Lorem qui nisi. Adipisicing dolore nostrud cupidatat voluptate laborum labore do culpa adipisicing anim aute.\r\n",
    "topics_details": "Incididunt sit Lorem ut ipsum deserunt. Commodo amet mollit aliqua fugiat non nisi ex cupidatat ea quis. Consequat nulla officia laborum tempor qui dolore consequat aute cillum nisi dolor pariatur id. Sunt commodo aute ad in magna nisi excepteur labore magna dolore ex non labore fugiat. Nostrud deserunt proident labore amet veniam sit nostrud exercitation deserunt deserunt officia incididunt fugiat. Proident Lorem aliquip anim Lorem id in eu sint elit quis nostrud consequat deserunt elit. In non anim qui culpa ut sint voluptate fugiat commodo.\r\n"
  },
  {
    "topics_id": "65bf615d67b0b5dbad6463c4",
    "id": 3,
    "guid": "51584578-db80-4b39-9667-2d58c4f1e2ed",
    "isActive": true,
    "price": "$2,796.69",
    "picture": "https://www.orientsoftware.com/Themes/OrientSoftwareTheme/Content/Images/blog/2021-12-16/what-can-you-do-with-javascript-thumb.jpg",
    "duration": 36,
    "topics_name": "Function",
    "company": "FANGOLD",
    "topics_about": "Nostrud et laborum ullamco ad. Irure reprehenderit consequat laboris officia in est reprehenderit consectetur mollit enim. Proident ullamco do tempor ullamco duis aute labore. Deserunt adipisicing adipisicing consequat fugiat. Dolore deserunt commodo exercitation eiusmod est laborum commodo laborum velit exercitation esse non duis. Laboris mollit deserunt velit exercitation culpa. Cillum laborum magna aliqua do magna sint aliquip cillum.\r\n",
    "topics_details": "Consequat consectetur magna reprehenderit deserunt ipsum proident mollit esse commodo. Sit non minim pariatur amet laborum proident ipsum non. Irure consectetur ut exercitation incididunt est sunt amet. Elit elit occaecat elit qui non sint magna aute amet duis. Sit commodo consequat elit consectetur dolore dolor. Elit tempor veniam eiusmod elit eu consequat et. Culpa reprehenderit deserunt esse enim Lorem.\r\n"
  },
  {
    "topics_id": "65bf615d1e83b76728abd182",
    "id": 18,
    "guid": "5b360fa5-6c64-443c-bdcd-65a28ccd6434",
    "isActive": true,
    "price": "$3,299.07",
    "picture": "http://placehold.it/32x32",
    "duration": 24,
    "topics_name": "Shaffer Gordon",
    "company": "GEEKETRON",
    "topics_about": "Tempor duis enim duis culpa. Veniam aute minim sit deserunt voluptate duis labore laborum ut cillum anim id. Velit cillum culpa proident dolore. Duis et aliqua ullamco amet reprehenderit Lorem irure dolor veniam nisi sunt mollit sint culpa.\r\n",
    "topics_details": "Ad dolor cupidatat non elit et. Nisi id sit dolore incididunt. Voluptate cillum excepteur officia exercitation veniam. Dolor dolor consequat ut nulla.\r\n"
  },
  {
    "topics_id": "65bf615d8650e38c2526e8c4",
    "id": 3,
    "guid": "44ad4de4-4515-4841-98e6-e179d7970a4e",
    "isActive": false,
    "price": "$2,511.98",
    "picture": "https://www.orientsoftware.com/Themes/OrientSoftwareTheme/Content/Images/blog/2021-12-16/what-can-you-do-with-javascript-thumb.jpg",
    "duration": 22,
    "topics_name": "Object",
    "company": "GEEKMOSIS",
    "topics_about": "Quis deserunt ullamco esse duis nulla ex id consectetur ad eu. Duis do aliquip officia deserunt ut veniam aliquip quis minim. Dolore ipsum magna nulla culpa veniam nostrud fugiat dolore quis sit. Dolore in et cillum velit ea esse est consectetur nostrud laboris pariatur voluptate. Lorem sint laboris excepteur aliquip aliquip amet non fugiat.\r\n",
    "topics_details": "Sint consectetur commodo eu deserunt et ullamco magna sunt magna amet elit pariatur dolore aliquip. Eu esse deserunt nulla dolor occaecat anim reprehenderit cillum aliquip. Fugiat non aliqua officia enim elit ex aute cupidatat id aliqua pariatur veniam velit. Nostrud culpa duis ut ut est aliquip aliqua. Aute tempor do mollit ut consectetur commodo magna qui Lorem laborum culpa tempor.\r\n"
  },
  {
    "topics_id": "65bf615d40ddfe3951abef66",
    "id": 6,
    "guid": "6c8b0349-e96a-4827-852c-e1c5c130f251",
    "isActive": false,
    "price": "$3,570.81",
    "picture": "https://shethink.in/wp-content/uploads/2021/07/react.js-img.png",
    "duration": 30,
    "topics_name": "Router",
    "company": "WAAB",
    "topics_about": "Exercitation velit et consectetur labore aliqua et culpa id aute. Anim anim do adipisicing excepteur laboris et. Reprehenderit fugiat irure elit et commodo. Cupidatat consectetur irure voluptate culpa ea. Officia ex labore quis cillum labore ullamco quis culpa minim voluptate amet. Quis velit velit in velit dolor sunt adipisicing adipisicing aliqua. Pariatur adipisicing aute proident pariatur aute.\r\n",
    "topics_details": "Irure ullamco sit dolore in velit nulla deserunt dolore laboris cupidatat nostrud cupidatat laborum. Labore proident id ut aliquip ex veniam minim. Nulla non eu velit dolor. Velit enim laborum deserunt incididunt anim minim pariatur aute mollit veniam. Do et id dolore aute elit ea sit ex consectetur voluptate excepteur cillum commodo.\r\n"
  },
  {
    "topics_id": "65bf615dbbce61bdbac28387",
    "id": 3,
    "guid": "00d614d7-0ca4-47dc-a84b-5c408aa7cbb5",
    "isActive": false,
    "price": "$2,350.51",
    "picture": "https://www.orientsoftware.com/Themes/OrientSoftwareTheme/Content/Images/blog/2021-12-16/what-can-you-do-with-javascript-thumb.jpg",
    "duration": 21,
    "topics_name": "Array",
    "company": "NETERIA",
    "topics_about": "Qui consectetur exercitation aliqua incididunt officia ut dolor aliqua. Fugiat do est pariatur et nisi tempor et eiusmod et sint. Eu occaecat ullamco nostrud eiusmod magna nisi esse proident cupidatat reprehenderit occaecat exercitation duis. Veniam qui mollit velit nostrud nisi est veniam sit qui laboris pariatur ullamco anim.\r\n",
    "topics_details": "Exercitation laborum ullamco elit deserunt cillum irure pariatur dolor irure excepteur ad ea officia proident. Ullamco mollit non velit aute. Veniam magna velit est tempor magna eu qui do sunt adipisicing sint.\r\n"
  },
  {
    "topics_id": "65bf615dccdd34cd31f9520c",
    "id": 22,
    "guid": "3fda2445-6eb0-438a-9856-8aa92d85689f",
    "isActive": true,
    "price": "$2,242.03",
    "picture": "http://placehold.it/32x32",
    "duration": 36,
    "topics_name": "Lindsey Holt",
    "company": "HOPELI",
    "topics_about": "Nulla fugiat veniam cupidatat elit tempor ut ut aliqua reprehenderit nisi laboris. Velit sunt magna commodo magna id anim. Aliquip reprehenderit consectetur non pariatur adipisicing aliquip enim tempor excepteur ullamco aliquip nisi cupidatat nulla. Et aliqua qui ullamco quis magna cillum officia mollit. Ipsum sint officia nisi aute voluptate aliqua eu.\r\n",
    "topics_details": "Eiusmod pariatur ipsum id est cupidatat excepteur enim minim Lorem consectetur est consectetur quis. Nisi ad ipsum eiusmod occaecat commodo ex officia non Lorem ullamco. Anim irure id laborum proident aliquip ipsum cupidatat reprehenderit.\r\n"
  },
  {
    "topics_id": "65bf615d3848df43902b1ed8",
    "id": 3,
    "guid": "4fc01a46-557e-45d0-828a-6745653aa0f7",
    "isActive": false,
    "price": "$3,648.96",
    "picture": "https://www.orientsoftware.com/Themes/OrientSoftwareTheme/Content/Images/blog/2021-12-16/what-can-you-do-with-javascript-thumb.jpg",
    "duration": 29,
    "topics_name": "Data Type",
    "company": "TERRASYS",
    "topics_about": "Voluptate tempor dolor dolore mollit velit dolore qui do ad laboris dolor voluptate elit elit. Sunt cupidatat non elit elit. Consequat consectetur Lorem non voluptate mollit deserunt cupidatat laborum duis minim cupidatat. Velit et nulla tempor excepteur amet cupidatat non laboris occaecat. Nisi adipisicing commodo proident anim deserunt tempor eu dolore voluptate culpa velit ex occaecat.\r\n",
    "topics_details": "Aliquip sunt dolore nostrud deserunt eu ipsum esse tempor id aliquip laboris enim nostrud fugiat. Consequat do commodo tempor dolore dolor cillum laborum adipisicing culpa incididunt elit commodo aliquip. Et voluptate exercitation officia elit amet consectetur id voluptate. Eu ullamco eiusmod est enim Lorem. Non quis irure labore dolore commodo laboris esse aliqua excepteur esse sunt consectetur culpa ea.\r\n"
  },
  {
    "topics_id": "65bf615d7fa26c831387d821",
    "id": 24,
    "guid": "34cbe429-03d1-425c-ba84-5c0507c2b3f3",
    "isActive": true,
    "price": "$2,178.86",
    "picture": "http://placehold.it/32x32",
    "duration": 40,
    "topics_name": "Bruce Dawson",
    "company": "ACRODANCE",
    "topics_about": "Irure tempor fugiat esse ad anim reprehenderit ullamco laborum. Fugiat exercitation aute aliquip sunt aliquip reprehenderit sint do labore deserunt ex culpa minim consectetur. Ea laboris ipsum mollit labore culpa officia eiusmod. Occaecat eiusmod enim ut ipsum tempor culpa velit reprehenderit minim. Nostrud est consectetur commodo irure ea reprehenderit esse aliqua commodo est aliquip. Sint pariatur anim pariatur do non mollit nulla ut aute Lorem irure. Anim labore eu sit cupidatat.\r\n",
    "topics_details": "Consectetur in consequat consequat qui quis non cillum. Irure aute ut ea veniam nulla et ex. Adipisicing culpa officia est qui. Aliquip anim nulla ex est fugiat consectetur esse consequat cillum anim duis magna eu.\r\n"
  },
  {
    "topics_id": "65bf615d32332577dcd2863f",
    "id": 6,
    "guid": "296ec165-62e7-435f-9124-850dc1f7e4f8",
    "isActive": false,
    "price": "$1,548.97",
    "picture": "https://shethink.in/wp-content/uploads/2021/07/react.js-img.png",
    "duration": 30,
    "topics_name": "Rendering",
    "company": "RECOGNIA",
    "topics_about": "Adipisicing anim occaecat magna eu exercitation ad ex nisi pariatur. Fugiat aliquip pariatur ut non est minim nisi aliqua sint sunt. Aliqua amet labore aliqua deserunt pariatur irure. Do quis magna veniam qui reprehenderit.\r\n",
    "topics_details": "Incididunt nisi cupidatat cupidatat et velit fugiat consectetur amet pariatur Lorem. Pariatur magna reprehenderit aliquip aliqua pariatur adipisicing reprehenderit exercitation duis eiusmod. Duis et tempor adipisicing duis nulla anim voluptate. Dolor duis deserunt Lorem id labore aliquip id sit qui eu duis cupidatat. Non qui Lorem sunt nisi aliquip anim irure cupidatat ea eiusmod sunt. Nulla veniam occaecat ullamco labore proident sunt ad officia mollit. Fugiat deserunt magna mollit aliquip officia exercitation velit.\r\n"
  },
  {
    "topics_id": "65bf615d706060c313237341",
    "id": 3,
    "guid": "d5244174-28e5-42b6-8046-e94a756eb783",
    "isActive": false,
    "price": "$2,809.58",
    "picture": "https://www.orientsoftware.com/Themes/OrientSoftwareTheme/Content/Images/blog/2021-12-16/what-can-you-do-with-javascript-thumb.jpg",
    "duration": 26,
    "topics_name": "variable",
    "company": "PEARLESEX",
    "topics_about": "Culpa deserunt magna deserunt irure nisi adipisicing veniam. Minim esse mollit ullamco ex do Lorem. Qui nisi minim id cillum laborum consectetur anim cillum incididunt et ipsum in elit. Voluptate ad commodo dolor aliqua Lorem. Consectetur dolore occaecat velit dolore ad magna consectetur mollit laboris veniam laborum qui deserunt dolor. Fugiat do irure in deserunt aliquip ipsum est.\r\n",
    "topics_details": "Commodo occaecat laborum sint minim non elit do nulla dolore nisi ut dolore. Occaecat duis elit esse excepteur cupidatat aliquip nisi id reprehenderit excepteur qui consequat officia consectetur. Esse ea deserunt officia tempor excepteur minim et tempor in.\r\n"
  },
  {
    "topics_id": "65bf615d8269331d5c07aadd",
    "id": 6,
    "guid": "504193ea-b73e-4f3a-a565-6071aa2a9682",
    "isActive": true,
    "price": "$2,494.81",
    "picture": "https://shethink.in/wp-content/uploads/2021/07/react.js-img.png",
    "duration": 34,
    "topics_name": "useEffect",
    "company": "COMVEY",
    "topics_about": "Excepteur in cillum eu veniam mollit et sint nostrud sunt amet. Aute sint sint eu aute ipsum non velit laboris amet aliqua ipsum labore. Dolor et deserunt mollit consectetur. Excepteur cillum proident non adipisicing exercitation. Occaecat dolor ut irure incididunt amet voluptate minim ex.\r\n",
    "topics_details": "In et sint ut in. Exercitation proident incididunt exercitation ad sint nisi non nostrud aliqua officia. Amet velit exercitation tempor ex adipisicing mollit id aliqua consectetur. Anim amet ea consequat velit laboris id nostrud quis laborum eiusmod nisi consectetur culpa. Veniam eiusmod non labore non culpa.\r\n"
  },
  {
    "topics_id": "65bf615defc0b8cdb0f6138e",
    "id": 2,
    "guid": "bf2e8eb1-10e5-4d2b-9866-bd42150d3508",
    "isActive": true,
    "price": "$2,181.08",
    "picture": "https://cdn6.aptoide.com/imgs/d/b/1/db15c8f3e911f21c53ddd9736ee27571_icon.png",
    "duration": 35,
    "topics_name": "Margin",
    "company": "VIRXO",
    "topics_about": "Tempor magna adipisicing mollit labore velit aute cupidatat reprehenderit proident duis aliquip. Cillum ullamco amet mollit in proident. Aliqua voluptate ad id irure.\r\n",
    "topics_details": "Nisi ipsum consectetur non dolore eu officia commodo adipisicing sit nulla amet sint. Fugiat amet laboris Lorem nulla ipsum ullamco ex. Officia eu velit aute ea aute veniam commodo irure cupidatat adipisicing tempor nisi non esse. Velit Lorem aliqua consectetur reprehenderit dolore. Eiusmod do ea reprehenderit ut tempor deserunt. Ea labore voluptate deserunt velit.\r\n"
  },
  {
    "topics_id": "65bf615d644d0541e63e64f5",
    "id": 29,
    "guid": "88468159-0581-4f94-a91f-68cdfb5b5121",
    "isActive": true,
    "price": "$3,196.95",
    "picture": "http://placehold.it/32x32",
    "duration": 29,
    "topics_name": "Woodard Oneil",
    "company": "FURNITECH",
    "topics_about": "In commodo elit duis eiusmod esse duis incididunt est. Proident deserunt magna aliquip id sint. Elit aliqua aute exercitation velit non exercitation nostrud ex elit consequat. Qui minim esse in ullamco amet exercitation reprehenderit tempor aliquip fugiat ad. Sint quis pariatur enim sint eiusmod consequat cillum eu aute.\r\n",
    "topics_details": "Veniam cupidatat in labore dolor ipsum dolor in sit voluptate irure. Incididunt eiusmod reprehenderit cillum quis elit aute laborum labore consectetur occaecat duis. Et occaecat do ad labore. Amet culpa tempor aliquip nisi. Amet nostrud incididunt dolor ex aliqua veniam aliqua enim Lorem ex deserunt. Labore mollit eu et irure occaecat laborum qui cupidatat esse.\r\n"
  },
  {
    "topics_id": "65bf615d8e37d90fb7902cd6",
    "id": 2,
    "guid": "51bb101b-0b4c-4e8c-b42c-e03aac426cfd",
    "isActive": false,
    "price": "$1,104.95",
    "picture": "https://cdn6.aptoide.com/imgs/d/b/1/db15c8f3e911f21c53ddd9736ee27571_icon.png",
    "duration": 31,
    "topics_name": "Media Query",
    "company": "MEDESIGN",
    "topics_about": "Minim ad excepteur cupidatat deserunt qui ut est cillum voluptate non amet ipsum nulla. Exercitation irure minim dolore proident enim ea ad adipisicing commodo. Pariatur reprehenderit ipsum eiusmod cupidatat amet in cupidatat exercitation irure fugiat. Quis et ipsum velit irure deserunt ex minim. Eiusmod aliqua do laborum sit est adipisicing Lorem culpa eiusmod ea exercitation. Ea mollit veniam deserunt ad fugiat ex esse proident cillum quis proident incididunt. Et veniam deserunt est cupidatat elit sint veniam tempor officia.\r\n",
    "topics_details": "Ullamco dolore Lorem qui nisi qui mollit sit ea. Ex laborum exercitation consequat esse esse esse esse id non esse exercitation laboris voluptate id. Magna in dolor nisi enim dolore adipisicing culpa voluptate velit aliquip nostrud. Aute culpa ad fugiat magna aliquip quis exercitation reprehenderit sit aute velit. Tempor non laborum est aliqua amet fugiat dolor magna aliqua tempor aute magna sit dolore. Veniam est velit anim velit nostrud dolore amet aliquip nostrud tempor voluptate. Consequat eiusmod ad esse velit nulla magna reprehenderit laborum.\r\n"
  },
  {
    "topics_id": "65bf615d26a202108c2d53dd",
    "id": 6,
    "guid": "68640df2-381f-4c46-8dae-129fe60cbbe9",
    "isActive": false,
    "price": "$1,896.88",
    "picture": "https://shethink.in/wp-content/uploads/2021/07/react.js-img.png",
    "duration": 28,
    "topics_name": "Layout",
    "company": "GOLISTIC",
    "topics_about": "Ad nostrud ipsum occaecat pariatur laborum eu labore laborum nostrud do non esse. Occaecat ullamco labore dolor veniam irure deserunt pariatur laboris ipsum dolor ex. Dolore ad excepteur reprehenderit proident irure veniam aliquip amet dolore occaecat.\r\n",
    "topics_details": "Est duis pariatur nulla officia enim laborum consequat. In in ut culpa irure et. Anim elit dolore id sint ipsum enim.\r\n"
  },
  {
    "topics_id": "65bf615d72c723dd4805a999",
    "id": 6,
    "guid": "a1979179-6e75-44a8-b0ad-de67e5da2059",
    "isActive": true,
    "price": "$1,967.77",
    "picture": "https://shethink.in/wp-content/uploads/2021/07/react.js-img.png",
    "duration": 40,
    "topics_name": "useState",
    "company": "GEOFORM",
    "topics_about": "Anim Lorem exercitation ipsum deserunt pariatur cupidatat incididunt qui aute aliqua deserunt Lorem ex. Cupidatat voluptate ullamco excepteur fugiat nisi occaecat occaecat ipsum. Reprehenderit sit magna deserunt do cupidatat non. Anim tempor aliquip deserunt amet dolore ipsum consectetur laborum tempor laboris deserunt quis ex. Laboris ea sit deserunt velit nulla non do voluptate. Laborum amet ipsum incididunt officia ut adipisicing dolor ipsum aute ipsum pariatur enim do. In in reprehenderit do enim pariatur.\r\n",
    "topics_details": "Dolor labore aliquip Lorem Lorem eu voluptate est. Dolore laboris aliquip Lorem veniam officia est aliqua. Laborum irure elit minim in. Cupidatat dolore ipsum labore irure amet velit minim ex ullamco magna cupidatat veniam sint. Est veniam culpa velit mollit excepteur non fugiat pariatur ea enim sit anim ipsum sint. Nisi magna id exercitation id aute ad aute dolore dolore. Laboris ex do laboris reprehenderit quis id id id.\r\n"
  },
  {
    "topics_id": "65bf615d4e0e0d8d03955ebd",
    "id": 5,
    "guid": "2a7560d5-46e2-4d08-bc58-9fa0fc11df78",
    "isActive": false,
    "price": "$1,806.96",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 23,
    "topics_name": "Position",
    "company": "ZIDANT",
    "topics_about": "Adipisicing tempor exercitation irure laborum tempor consequat nostrud proident minim minim veniam quis. Duis id proident nulla amet non esse eiusmod id amet excepteur. Aute enim id consectetur nisi ut id ex ut officia enim reprehenderit nostrud. Est ut laborum cillum eu eiusmod sint veniam Lorem eiusmod eu labore commodo sint. Adipisicing reprehenderit ex laborum elit occaecat nisi eu et mollit anim ut fugiat proident commodo. Amet tempor ullamco excepteur minim.\r\n",
    "topics_details": "Qui dolore culpa do nisi dolor consectetur commodo eiusmod ullamco excepteur. Ex officia voluptate non non Lorem exercitation duis ullamco adipisicing proident eu irure. Enim minim do eu cupidatat cupidatat aute Lorem. Anim id occaecat et excepteur reprehenderit ullamco aliquip labore id aliquip. Ullamco ullamco incididunt culpa exercitation excepteur.\r\n"
  },
  {
    "topics_id": "65bf615d9a2a2755aa8d06d5",
    "id": 2,
    "guid": "611076e7-9e30-4e36-8ff3-5b638685f7c5",
    "isActive": false,
    "price": "$1,860.34",
    "picture": "https://cdn6.aptoide.com/imgs/d/b/1/db15c8f3e911f21c53ddd9736ee27571_icon.png",
    "duration": 26,
    "topics_name": "Responsive",
    "company": "BISBA",
    "topics_about": "Nisi dolore veniam nisi in mollit nostrud mollit incididunt commodo elit. Magna irure sunt enim mollit quis mollit cupidatat cillum in sunt irure aliquip aute culpa. Qui ad laboris consectetur deserunt exercitation pariatur in eiusmod laboris. Aliquip qui et aute cillum et officia sunt est exercitation. Ullamco dolore dolor et proident fugiat quis est laboris aute. Reprehenderit labore mollit aliqua fugiat do tempor sit do amet. Sit adipisicing irure enim nostrud et eu aliqua proident incididunt sit incididunt.\r\n",
    "topics_details": "Magna et voluptate incididunt minim eu amet consequat sunt eu fugiat aliquip. Ullamco Lorem nisi occaecat laborum dolor quis exercitation nostrud deserunt. Proident non sit magna eiusmod nisi in excepteur deserunt. Minim dolore sint exercitation dolor excepteur nostrud labore tempor proident. Voluptate culpa ea pariatur ea exercitation deserunt aute est elit commodo ex consequat sit laborum. Ut cillum occaecat qui qui aliqua do esse aliquip anim.\r\n"
  },
  {
    "topics_id": "65bf615dd79f3f5a1b3e2356",
    "id": 35,
    "guid": "37d9884b-119d-4fe2-9bfb-26ae60ae5fb2",
    "isActive": true,
    "price": "$1,040.96",
    "picture": "http://placehold.it/32x32",
    "duration": 28,
    "topics_name": "Elisa Graham",
    "company": "AUSTEX",
    "topics_about": "Cillum ad non laboris exercitation aliqua officia labore voluptate consectetur laborum est mollit irure. Sint qui non aliqua culpa et. Officia occaecat sint mollit quis qui magna ut officia. In elit dolor in exercitation fugiat tempor ea reprehenderit. Cillum consequat sit nisi id ad excepteur minim.\r\n",
    "topics_details": "Commodo consequat proident ex irure dolor et voluptate amet occaecat mollit. Lorem magna sunt mollit minim consequat pariatur eiusmod exercitation Lorem minim ea minim tempor minim. Ullamco sunt dolore aliquip laborum.\r\n"
  },
  {
    "topics_id": "65bf615dddc524a77d571ae6",
    "id": 5,
    "guid": "4c7adcf3-7f50-4067-bb02-f7835b08c3ca",
    "isActive": true,
    "price": "$1,793.45",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 30,
    "topics_name": "Color",
    "company": "XIXAN",
    "topics_about": "Dolore eu ipsum occaecat id Lorem dolore ut fugiat qui. Quis aute cillum tempor incididunt aliqua duis commodo dolore ullamco. Ex culpa consectetur qui nulla eu laborum. Consequat do dolor Lorem quis eiusmod ad qui ea velit qui magna ea amet aute. Reprehenderit adipisicing sunt minim incididunt nostrud.\r\n",
    "topics_details": "Sunt do occaecat reprehenderit laborum consequat. Voluptate Lorem adipisicing ipsum commodo sint proident nostrud do. Nulla voluptate aliquip nulla esse sit non officia. Tempor cillum nulla voluptate fugiat. Anim nulla exercitation cillum aliqua id. Laboris cupidatat non aliquip laborum veniam.\r\n"
  },
  {
    "topics_id": "65bf615d7379ffae4764cae2",
    "id": 37,
    "guid": "10fd10d1-f39c-4ce6-91d7-8a71652986ba",
    "isActive": true,
    "price": "$3,195.39",
    "picture": "http://placehold.it/32x32",
    "duration": 31,
    "topics_name": "Annabelle Hull",
    "company": "ECLIPSENT",
    "topics_about": "Reprehenderit ad elit minim nostrud in adipisicing incididunt dolore Lorem non voluptate est occaecat. Magna adipisicing consequat exercitation voluptate id ipsum reprehenderit est velit sint est ex magna. Qui cillum laboris nisi aute ullamco aliquip exercitation consequat. Deserunt ex excepteur laboris quis tempor irure ullamco.\r\n",
    "topics_details": "Ea esse ullamco excepteur aliqua excepteur est laborum in ex nulla qui mollit eiusmod sunt. Ipsum est ex commodo qui pariatur est eu elit in labore. Ut nisi cupidatat fugiat officia est. Voluptate voluptate do quis proident.\r\n"
  },
  {
    "topics_id": "65bf615d079a94d80350fa8d",
    "id": 38,
    "guid": "917587ac-8530-4809-9169-67c9147499de",
    "isActive": false,
    "price": "$1,148.57",
    "picture": "http://placehold.it/32x32",
    "duration": 35,
    "topics_name": "Camille Freeman",
    "company": "MAGNEATO",
    "topics_about": "Enim id do eiusmod cillum tempor nisi occaecat est Lorem non adipisicing ipsum. Tempor consequat officia esse reprehenderit sit. Dolore duis exercitation elit commodo id sint aute cillum elit nisi. Laboris aliqua do aute tempor irure pariatur et in reprehenderit commodo ad commodo.\r\n",
    "topics_details": "Ipsum elit eiusmod labore qui commodo. Lorem culpa veniam sit aliqua quis. Consequat labore culpa excepteur non labore Lorem cupidatat nisi.\r\n"
  },
  {
    "topics_id": "65bf615d60af14b861e0267e",
    "id": 5,
    "guid": "b31099f6-0318-4d9c-90b3-a3b5e0b701f8",
    "isActive": true,
    "price": "$2,204.42",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 29,
    "topics_name": "Hero",
    "company": "ANOCHA",
    "topics_about": "Ea culpa amet amet esse voluptate labore consectetur minim velit et commodo. Esse excepteur ipsum mollit culpa eu reprehenderit proident. Amet occaecat amet labore mollit ea enim voluptate sit minim magna. Reprehenderit et deserunt ullamco eu duis labore incididunt anim velit do. Non incididunt consectetur ipsum aliqua velit veniam. Qui esse commodo officia veniam eu exercitation pariatur incididunt.\r\n",
    "topics_details": "Velit consectetur aliquip reprehenderit dolore cupidatat adipisicing cillum culpa eu esse pariatur eiusmod. Ex nostrud reprehenderit magna eiusmod qui. Sint enim adipisicing dolor amet laborum exercitation anim esse incididunt fugiat velit sint sint. Id veniam ullamco nisi tempor enim est aute aliquip incididunt id velit incididunt. Do mollit exercitation proident sit cupidatat culpa exercitation culpa. Consequat in nulla ut tempor dolor ea dolore aute officia do quis.\r\n"
  },
  {
    "topics_id": "65bf615d1a2f124ba919bcf0",
    "id": 2,
    "guid": "1e0fff5e-18e0-4c30-b97f-a921bbde5577",
    "isActive": false,
    "price": "$1,169.65",
    "picture": "https://cdn6.aptoide.com/imgs/d/b/1/db15c8f3e911f21c53ddd9736ee27571_icon.png",
    "duration": 21,
    "topics_name": "grid",
    "company": "MICROLUXE",
    "topics_about": "Consequat duis ut deserunt cupidatat pariatur proident fugiat et aute deserunt incididunt velit minim. Veniam laboris eu incididunt pariatur cillum est anim aliquip mollit consequat enim elit aute. Minim enim pariatur aute ullamco dolore ad elit ut ipsum elit commodo Lorem nostrud in. Ut ipsum nulla eiusmod sit anim exercitation minim laboris consectetur reprehenderit elit tempor exercitation. Eiusmod anim qui in Lorem voluptate.\r\n",
    "topics_details": "Enim occaecat esse ullamco minim non. Adipisicing cupidatat mollit elit amet. Sit eiusmod fugiat mollit et excepteur cillum eiusmod non labore. Culpa ad enim labore irure aliqua proident do voluptate enim consectetur sint sit. Ipsum aliquip dolore eiusmod reprehenderit labore.\r\n"
  },
  {
    "topics_id": "65bf615d49c16451f95b833b",
    "id": 2,
    "guid": "3019a631-a7e4-4557-82bb-9572ebbcbc1c",
    "isActive": true,
    "price": "$3,918.08",
    "picture": "https://cdn6.aptoide.com/imgs/d/b/1/db15c8f3e911f21c53ddd9736ee27571_icon.png",
    "duration": 23,
    "topics_name": "Flex",
    "company": "EXOPLODE",
    "topics_about": "Nostrud commodo et minim adipisicing. Ad dolore quis cillum eu reprehenderit proident culpa in eiusmod cillum in. Laboris eiusmod laborum et deserunt cillum ut tempor. Consectetur nisi consequat laboris commodo est occaecat nisi sint adipisicing dolore. Tempor non mollit Lorem consequat excepteur velit ea reprehenderit veniam anim.\r\n",
    "topics_details": "Ad aliqua incididunt incididunt aliquip excepteur aliquip non sit labore ullamco elit enim. Tempor sit ea eiusmod ex duis amet quis irure tempor et. Nostrud sit exercitation veniam adipisicing dolor cillum esse adipisicing ea deserunt sunt ex. Et labore laborum sunt id ipsum aliqua qui irure occaecat labore culpa. Sunt minim cupidatat voluptate aute in sit mollit consectetur officia laborum. Ad culpa magna eu incididunt et aliquip veniam cupidatat deserunt consequat ea.\r\n"
  },
  {
    "topics_id": "65bf615d45de1c4ad69c2ec9",
    "id": 42,
    "guid": "b89a6ca0-212f-4589-8c3a-b55b58733b74",
    "isActive": true,
    "price": "$1,524.70",
    "picture": "http://placehold.it/32x32",
    "duration": 23,
    "topics_name": "Schwartz Thompson",
    "company": "APEX",
    "topics_about": "Id reprehenderit incididunt ipsum quis enim consectetur fugiat. Nisi laborum id qui officia. Sint dolor qui occaecat sit esse esse.\r\n",
    "topics_details": "Et consectetur amet ex anim quis excepteur laborum. Deserunt amet irure Lorem pariatur voluptate aute reprehenderit ex fugiat laboris. Consectetur esse cillum ut mollit dolor. Consequat voluptate incididunt consectetur nisi amet eu duis minim ex sit incididunt aliqua aute ipsum.\r\n"
  },
  {
    "topics_id": "65bf615d2c0aca51919bb486",
    "id": 43,
    "guid": "8352cddb-92c6-4b77-bdc1-7ba7b36335e1",
    "isActive": true,
    "price": "$1,626.16",
    "picture": "http://placehold.it/32x32",
    "duration": 25,
    "topics_name": "Vanessa Jordan",
    "company": "SONGBIRD",
    "topics_about": "Ad esse adipisicing excepteur dolore pariatur velit labore. Reprehenderit anim occaecat velit officia tempor ipsum irure commodo laboris enim exercitation ea pariatur. Adipisicing cupidatat adipisicing cillum velit commodo quis ex elit sunt enim. Eiusmod id nulla sunt proident laborum esse Lorem veniam.\r\n",
    "topics_details": "Nisi ex minim commodo exercitation et proident labore minim deserunt culpa consectetur irure qui. Et minim nulla nostrud est dolor sint eu amet officia eu consequat. Laborum irure mollit velit fugiat consectetur incididunt cupidatat anim et dolor. Pariatur irure Lorem in cupidatat elit laboris sit pariatur ut. Ut tempor consequat fugiat consectetur sit irure commodo adipisicing.\r\n"
  },
  {
    "topics_id": "65bf615dccf9676fbb2b6ed3",
    "id": 1,
    "guid": "dbc0f49e-f0f4-4d34-880a-0b4bc91733cd",
    "isActive": false,
    "price": "$2,964.27",
    "picture": "http://placehold.it/32x32",
    "duration": 24,
    "topics_name": "Header Tag",
    "company": "ZOLARITY",
    "topics_about": "Eu sint velit culpa non ipsum Lorem aliqua officia qui eiusmod et. Amet nulla officia deserunt esse in ad nulla Lorem. Ea commodo est cillum consequat ut laboris amet ut et laboris sit fugiat ut.\r\n",
    "topics_details": "Exercitation consequat anim aute ut tempor. Aute amet commodo aute veniam do occaecat duis aliquip magna nulla aliquip. Ullamco officia fugiat mollit sit sint Lorem ex voluptate fugiat consequat eu in et. Cupidatat non ut nulla anim sit consequat amet. Adipisicing aliqua est excepteur cupidatat et consectetur duis.\r\n"
  },
  {
    "topics_id": "65bf615dfcb844dae2bffe4f",
    "id": 45,
    "guid": "2eca23d0-0e1a-46ca-82c1-8798131efd27",
    "isActive": true,
    "price": "$2,967.35",
    "picture": "http://placehold.it/32x32",
    "duration": 32,
    "topics_name": "Clarke Ray",
    "company": "EYEWAX",
    "topics_about": "Cillum enim laboris nulla excepteur labore deserunt duis cupidatat quis nisi sint deserunt. Duis ea minim sit Lorem eu occaecat labore in nisi. Aliquip velit dolor incididunt id nulla. Culpa esse nostrud culpa do eiusmod et sit ex esse amet. Consequat consectetur ipsum reprehenderit enim qui veniam ea adipisicing. Consequat id excepteur consequat irure. Est irure mollit pariatur excepteur excepteur eiusmod consectetur minim magna in culpa tempor deserunt sint.\r\n",
    "topics_details": "Ipsum minim cupidatat nulla sint laboris ad mollit id eu do do aliqua deserunt. Pariatur dolor laboris ad cupidatat aliqua cillum qui. Incididunt adipisicing eiusmod reprehenderit dolor nulla incididunt sint nostrud veniam amet. Anim consectetur velit eiusmod sint aute id Lorem proident quis. Aliqua ipsum esse eu est aliqua quis aliqua qui ea amet aliquip. Do irure exercitation fugiat anim laborum velit nulla ea.\r\n"
  },
  {
    "topics_id": "65bf615daa725fa84e106ea5",
    "id": 46,
    "guid": "01ebf8af-36cc-41f2-95de-cd37486e57ab",
    "isActive": false,
    "price": "$3,041.70",
    "picture": "http://placehold.it/32x32",
    "duration": 37,
    "topics_name": "Whitney Pearson",
    "company": "HOMETOWN",
    "topics_about": "Ex nostrud et ad occaecat consequat consectetur anim veniam anim consequat ea commodo commodo. Tempor eiusmod magna elit amet ea mollit laborum cillum reprehenderit adipisicing magna proident nulla. Excepteur incididunt voluptate veniam quis laboris cillum elit fugiat velit deserunt. Fugiat in ipsum dolore culpa. Laborum deserunt elit Lorem velit dolor elit excepteur cillum reprehenderit sunt ad laboris ea eiusmod.\r\n",
    "topics_details": "Consequat est anim ea ullamco nostrud. Id proident sit anim do reprehenderit. Aliqua eiusmod magna eiusmod voluptate cupidatat amet id. Elit laboris ea exercitation voluptate non commodo ad nisi irure exercitation sint proident quis.\r\n"
  },
  {
    "topics_id": "65bf615d94d5d050607ab0ec",
    "id": 47,
    "guid": "f6fd5c50-5fb0-4f78-981e-fd73681bcca4",
    "isActive": false,
    "price": "$3,175.85",
    "picture": "http://placehold.it/32x32",
    "duration": 37,
    "topics_name": "Norman Slater",
    "company": "FLOTONIC",
    "topics_about": "Id occaecat exercitation quis exercitation esse elit eu mollit eu incididunt aliqua officia eu. Est amet quis aliqua magna occaecat. Id Lorem esse incididunt quis quis pariatur nulla incididunt est proident. Mollit voluptate elit culpa minim excepteur adipisicing nulla do id proident reprehenderit velit velit. Duis officia labore in esse et tempor qui quis reprehenderit nisi.\r\n",
    "topics_details": "Ipsum do est amet est minim aliquip ad. Id cupidatat voluptate occaecat laboris occaecat esse duis amet elit eu pariatur occaecat. Officia velit deserunt est qui.\r\n"
  },
  {
    "topics_id": "65bf615d9f0fd2354e1d9f02",
    "id": 1,
    "guid": "a234dc4e-3218-4232-870c-d18a5ee1ead9",
    "isActive": false,
    "price": "$2,357.10",
    "picture": "https://qph.cf2.quoracdn.net/main-qimg-1a68d0e30e4cd360db765e1e9718b5c1",
    "duration": 23,
    "topics_name": "img tag",
    "company": "HOTCAKES",
    "topics_about": "Duis laborum mollit veniam exercitation excepteur id occaecat. Excepteur magna fugiat elit ex pariatur sint velit pariatur magna excepteur sint eu. Consectetur sunt cillum dolore eu esse velit adipisicing culpa et anim proident.\r\n",
    "topics_details": "Ex excepteur excepteur Lorem voluptate laboris anim do nulla Lorem ullamco consequat aliquip exercitation. Et irure magna velit laborum. Enim reprehenderit reprehenderit deserunt deserunt exercitation. Eu velit do minim velit ipsum ea tempor dolor sit.\r\n"
  },
  {
    "topics_id": "65bf615d2b437cd18f63ce0e",
    "id": 49,
    "guid": "5f047a83-e2fc-4e95-b268-8475f708fb25",
    "isActive": true,
    "price": "$2,376.76",
    "picture": "http://placehold.it/32x32",
    "duration": 33,
    "topics_name": "Jamie Donaldson",
    "company": "PIVITOL",
    "topics_about": "Nulla ut reprehenderit labore adipisicing tempor adipisicing excepteur commodo laboris. Dolore ex aute eiusmod dolore deserunt fugiat quis et consectetur voluptate fugiat pariatur nisi ut. Esse labore amet veniam laboris. Velit consequat ullamco est eiusmod fugiat.\r\n",
    "topics_details": "Eiusmod in minim nostrud aliqua et voluptate culpa deserunt fugiat minim amet ipsum dolor. Est incididunt velit consequat cillum et qui laborum aliqua irure. Non esse sint laborum tempor magna do est ea. Adipisicing fugiat qui fugiat elit irure sint irure officia aliquip et.\r\n"
  },
  {
    "topics_id": "65bf615da12c2272825ab2fe",
    "id": 5,
    "guid": "06da8dae-b91a-44fb-9f58-02d2c99a8a4b",
    "isActive": false,
    "price": "$1,979.41",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 36,
    "topics_name": "Olga Trujillo",
    "company": "QUANTASIS",
    "topics_about": "Aliqua aute aute voluptate ex est ipsum laboris officia amet aliquip. Ipsum enim aliquip eiusmod enim aliquip anim aliqua. Dolor nisi Lorem adipisicing cillum anim dolore pariatur commodo ex. Officia id reprehenderit pariatur eu sint ad. Irure excepteur esse aliqua esse nulla amet aute sit mollit laboris. Ipsum aliqua officia consequat labore ipsum et.\r\n",
    "topics_details": "Est cupidatat enim aute adipisicing qui deserunt magna id nulla consectetur velit laborum enim. Ipsum aliquip deserunt proident nostrud officia do elit ullamco ea tempor amet. Esse labore nulla aliqua adipisicing proident aliqua occaecat fugiat id in sint sint eu.\r\n"
  },
  {
    "topics_id": "65bf615d5997df654b740ed4",
    "id": 51,
    "guid": "2bf5cd5a-87b0-4f67-8f15-1ef86f75cc84",
    "isActive": true,
    "price": "$2,025.74",
    "picture": "http://placehold.it/32x32",
    "duration": 32,
    "topics_name": "Patsy Kaufman",
    "company": "ZENSOR",
    "topics_about": "Enim ex ut dolore enim. Ut mollit qui qui labore esse est sit minim Lorem occaecat ut elit exercitation. Culpa incididunt laborum veniam cillum amet nisi exercitation enim adipisicing anim commodo dolor qui nostrud. Id in ad elit laborum ipsum anim mollit ut esse non laboris. Excepteur Lorem magna nisi proident aliqua do aliqua fugiat est sunt cupidatat aliqua non. Adipisicing velit do duis aliquip dolor officia ut ex proident.\r\n",
    "topics_details": "In consectetur magna elit voluptate. Elit enim duis Lorem tempor labore. Consectetur reprehenderit nostrud ad cillum ea dolor cupidatat reprehenderit duis cupidatat deserunt. Consequat irure do do quis eu dolor cillum ad pariatur incididunt in magna. Nisi voluptate proident excepteur non nisi voluptate tempor fugiat eiusmod fugiat qui nisi. Consequat incididunt occaecat sint sint cupidatat voluptate pariatur.\r\n"
  },
  {
    "topics_id": "65bf615df9112ee8e94f2235",
    "id": 5,
    "guid": "ee31cfbe-493a-48d2-9e65-a3c1e11a4023",
    "isActive": true,
    "price": "$1,878.09",
    "picture": "https://picperf.io/https://laravelnews.s3.amazonaws.com/images/tailwindcss-1633184775.jpg",
    "duration": 33,
    "topics_name": "Bass Workman",
    "company": "NUTRALAB",
    "topics_about": "Exercitation eiusmod incididunt quis et ex labore voluptate. Adipisicing non officia officia sint non ad nostrud proident sint anim cillum id ut. Qui mollit elit ad nulla cillum.\r\n",
    "topics_details": "Excepteur quis eu est officia irure veniam irure dolore ad anim sit ea. Incididunt laboris sint do amet sint exercitation. Consequat culpa in laboris esse Lorem magna commodo anim sunt incididunt in. Duis ad consequat qui excepteur sit commodo non minim. Enim nostrud occaecat laborum irure do esse pariatur. Labore est anim aliquip anim consequat veniam ea enim exercitation.\r\n"
  },
  {
    "topics_id": "65bf615dd0997b0174f8601b",
    "id": 1,
    "guid": "09414496-e258-4d4c-b060-703aee6600df",
    "isActive": false,
    "price": "$1,592.03",
    "picture": "https://qph.cf2.quoracdn.net/main-qimg-1a68d0e30e4cd360db765e1e9718b5c1",
    "duration": 28,
    "topics_name": "link tage",
    "company": "CABLAM",
    "topics_about": "Est nisi ullamco sit do fugiat voluptate. Ea esse tempor do dolor. Et reprehenderit nostrud incididunt nisi. Nostrud enim elit elit ex in laborum adipisicing ullamco. Duis velit irure anim adipisicing exercitation aliqua qui. Exercitation quis eiusmod est quis anim magna ea excepteur sit. Minim culpa esse reprehenderit labore reprehenderit cillum.\r\n",
    "topics_details": "Aute magna labore aliqua aliquip commodo occaecat ex reprehenderit dolor minim in. Exercitation mollit consequat laboris fugiat ut officia aliqua nisi sunt pariatur. Sit laborum eiusmod nostrud excepteur incididunt quis nisi aute dolor consequat aliquip.\r\n"
  },
  {
    "topics_id": "65bf615d0fb73ee9879699cb",
    "id": 54,
    "guid": "0fe24cc7-0480-46f1-8eed-3da7de7856b6",
    "isActive": true,
    "price": "$2,595.30",
    "picture": "http://placehold.it/32x32",
    "duration": 22,
    "topics_name": "Shauna Walter",
    "company": "CYCLONICA",
    "topics_about": "Tempor consequat id incididunt commodo exercitation dolor proident amet laboris tempor ea. Elit fugiat officia anim laboris veniam esse dolore. Sit commodo in ex ex. In qui nulla anim qui proident aute est sit nisi non irure qui sunt. Eu commodo culpa nostrud officia reprehenderit et amet proident.\r\n",
    "topics_details": "Culpa ut sunt laborum nostrud in ex esse eiusmod veniam excepteur veniam veniam ut incididunt. Do ut consectetur quis non nulla incididunt incididunt do. Non est est magna dolor voluptate officia nulla irure.\r\n"
  },
  {
    "topics_id": "65bf615dd901165877c544c5",
    "id": 55,
    "guid": "b09eaaf1-866f-4b11-aca2-fcf5e8744845",
    "isActive": false,
    "price": "$1,522.87",
    "picture": "http://placehold.it/32x32",
    "duration": 36,
    "topics_name": "Chan Norris",
    "company": "SCENTY",
    "topics_about": "Ex ea fugiat voluptate duis ipsum cillum incididunt excepteur qui. Sit elit minim sit id culpa sunt proident reprehenderit pariatur sint sunt ad ex. Fugiat et qui sit culpa eiusmod.\r\n",
    "topics_details": "Sint et amet laboris ullamco esse velit. Sunt eu nulla ad ullamco reprehenderit tempor excepteur fugiat excepteur. Ex ea reprehenderit est cupidatat anim eiusmod reprehenderit elit.\r\n"
  },
  {
    "topics_id": "65bf615dbc8732258666ecc2",
    "id": 56,
    "guid": "119b3c86-d24a-40fa-92e6-a877917ee930",
    "isActive": true,
    "price": "$1,941.44",
    "picture": "http://placehold.it/32x32",
    "duration": 25,
    "topics_name": "Singleton Sutton",
    "company": "ZOLAVO",
    "topics_about": "Nulla incididunt aute laboris eu. Mollit sit nulla ipsum dolor dolor. Voluptate deserunt ut excepteur est velit. Mollit exercitation aliquip do ipsum aute commodo ea tempor aliqua minim incididunt minim sit. Elit ad ex anim irure sit dolor. Cupidatat esse veniam et quis qui et non Lorem ullamco ipsum aute.\r\n",
    "topics_details": "Magna cillum velit esse cupidatat adipisicing sit nisi excepteur adipisicing officia. Anim id labore ad tempor sit magna ad. Ut consequat eu et duis veniam. Enim nulla incididunt aliqua elit eiusmod sit culpa consectetur aliquip ipsum mollit qui tempor in.\r\n"
  },
  {
    "topics_id": "65bf615d1b10f07290f31b7e",
    "id": 57,
    "guid": "ad303212-da28-4dfe-8d4d-dc5dded7c8a1",
    "isActive": true,
    "price": "$1,801.64",
    "picture": "http://placehold.it/32x32",
    "duration": 20,
    "topics_name": "Rios Woodward",
    "company": "ENERSAVE",
    "topics_about": "Reprehenderit elit Lorem tempor laborum consequat in incididunt laborum et veniam culpa. Non in elit laboris voluptate sit id sit eu magna. Est esse adipisicing consequat do eu nisi. Consectetur commodo aliquip officia exercitation. Esse ad excepteur ut elit ea aliqua nostrud id pariatur ullamco ut dolor enim est. In voluptate sunt quis id commodo dolore Lorem mollit cillum laborum occaecat qui labore eiusmod. Do nulla adipisicing id exercitation qui amet sunt in fugiat consequat.\r\n",
    "topics_details": "Minim minim occaecat velit ipsum. Ullamco eiusmod id dolore laborum commodo commodo commodo commodo laborum deserunt. Laborum nostrud cupidatat nulla occaecat cillum velit. Commodo eiusmod aute fugiat reprehenderit nisi irure. Excepteur tempor minim ut adipisicing aute ullamco sunt ex duis laboris qui aute.\r\n"
  },
  {
    "topics_id": "65bf615dfa899a200cdb9c97",
    "id": 58,
    "guid": "92f5fb31-dbba-4dac-899a-7397a3c6a093",
    "isActive": false,
    "price": "$2,095.87",
    "picture": "http://placehold.it/32x32",
    "duration": 27,
    "topics_name": "Rebekah Velasquez",
    "company": "SAVVY",
    "topics_about": "Incididunt ea enim laboris velit irure elit. Quis deserunt velit enim commodo duis voluptate. Pariatur non id ea aliqua voluptate qui irure fugiat exercitation qui consectetur Lorem in. Excepteur ullamco enim reprehenderit magna ad amet ex nisi. Dolor enim dolore nostrud excepteur anim eu amet officia exercitation nulla aute labore.\r\n",
    "topics_details": "Dolor esse sunt anim in fugiat sit incididunt consectetur et. Incididunt ipsum veniam culpa dolor commodo magna. Aliqua mollit exercitation aliqua veniam. Aliquip adipisicing adipisicing laborum dolor sint eiusmod et quis duis laborum minim exercitation esse sunt. Sunt tempor sint reprehenderit in duis enim exercitation laboris dolor incididunt ea.\r\n"
  },
  {
    "topics_id": "65bf615d3509a2a164efc581",
    "id": 1,
    "guid": "9a38beac-c1d1-4783-9549-13baf0d7910b",
    "isActive": false,
    "price": "$3,842.69",
    "picture": "https://qph.cf2.quoracdn.net/main-qimg-1a68d0e30e4cd360db765e1e9718b5c1",
    "duration": 24,
    "topics_name": "a tage",
    "company": "OVERFORK",
    "topics_about": "Commodo minim esse fugiat ipsum tempor ex aliqua fugiat commodo pariatur irure consectetur sunt. Enim incididunt et aute in aliquip sunt do ipsum eiusmod amet tempor. Proident fugiat nisi qui veniam qui.\r\n",
    "topics_details": "Cupidatat occaecat velit eu culpa occaecat esse sit eu eu velit. Eiusmod Lorem velit nostrud irure. Cillum aute anim ex tempor est elit sit. Exercitation reprehenderit cupidatat exercitation ad eu nisi in aliqua cillum eu proident officia.\r\n"
  },
  {
    "topics_id": "65bf615d3dcb9c669d547487",
    "id": 60,
    "guid": "2d6ea953-0d6a-4b87-b84e-48dbb2803c3e",
    "isActive": false,
    "price": "$3,128.00",
    "picture": "http://placehold.it/32x32",
    "duration": 22,
    "topics_name": "Donaldson Thomas",
    "company": "PATHWAYS",
    "topics_about": "Qui commodo sint sit dolor laboris officia enim eu sit eiusmod ex. Excepteur laborum aliquip ex tempor elit labore nulla mollit eu exercitation nostrud laborum irure ullamco. Et laborum mollit exercitation ullamco reprehenderit Lorem consequat amet cupidatat officia ea laborum ea. Sit deserunt aliquip eiusmod non enim consectetur enim minim enim tempor nulla.\r\n",
    "topics_details": "Voluptate proident consectetur commodo dolore amet ipsum. Ad amet quis reprehenderit labore laboris aliquip consequat eiusmod sunt. Lorem exercitation eu incididunt veniam occaecat enim cillum est. Quis ea laborum commodo ut enim. Aliquip anim cupidatat ipsum eiusmod elit. Et voluptate officia eu ea ut commodo eu anim duis incididunt anim exercitation exercitation cupidatat.\r\n"
  },
  {
    "topics_id": "65bf615dc6c4fda4828113ea",
    "id": 61,
    "guid": "8b66c41e-c029-4ee7-8113-86d167175a8c",
    "isActive": false,
    "price": "$1,873.27",
    "picture": "http://placehold.it/32x32",
    "duration": 38,
    "topics_name": "Summers Bond",
    "company": "GINKOGENE",
    "topics_about": "Exercitation ut cillum laboris consectetur sit mollit exercitation sunt proident enim nisi. Cupidatat in ut aliquip adipisicing anim ipsum dolor. Sunt enim do fugiat culpa qui. Occaecat laboris laboris non in amet consequat ad duis. Ipsum excepteur quis excepteur in amet esse reprehenderit cupidatat dolor velit ut commodo. Qui proident sunt nostrud pariatur dolore aute ex eiusmod cupidatat nulla cillum eiusmod nulla. Laboris elit anim eu tempor eu sint.\r\n",
    "topics_details": "Eiusmod veniam consectetur minim veniam ex in. Lorem excepteur duis qui nulla eu elit et est do cillum et. Cupidatat pariatur enim voluptate nisi non.\r\n"
  }
]
